tap "felixkratz/formulae"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/services"
brew "readline"
brew "ansible"
brew "coreutils"
brew "asdf"
brew "atuin"
brew "bat"
brew "bison"
brew "curl"
brew "direnv"
brew "duf"
brew "epubcheck"
brew "eza"
brew "gcc"
brew "gh"
brew "git"
brew "git-standup"
brew "glow"
brew "htop"
brew "hub"
brew "imagemagick"
brew "jq"
brew "just"
brew "mas"
brew "mosh"
brew "neofetch"
brew "nmap"
brew "ossp-uuid"
brew "pam-reattach"
brew "shellcheck"
brew "starship"
brew "stow"
brew "terraform"
brew "tmux"
brew "tree"
brew "unzip"
brew "watch"
brew "wget"
brew "zlib"
brew "felixkratz/formulae/sketchybar"
cask "1password"
cask "1password-cli"
cask "alacritty"
cask "android-studio"
cask "arc"
cask "balenaetcher"
cask "bartender"
cask "bbedit"
cask "calibre"
cask "discord"
cask "docker"
cask "firefox"
cask "font-hack-nerd-font"
cask "github"
cask "google-chrome"
cask "hazel"
cask "inkscape"
cask "istat-menus"
cask "iterm2"
cask "microsoft-auto-update"
cask "microsoft-edge"
cask "microsoft-excel"
cask "microsoft-onenote"
cask "microsoft-outlook"
cask "microsoft-powerpoint"
cask "microsoft-teams"
cask "microsoft-word"
cask "mimestream"
cask "moom"
cask "netnewswire"
cask "nova"
cask "obs"
cask "obsidian"
cask "phantomjs"
cask "postgres-unofficial"
cask "postico"
cask "raindropio"
cask "raycast"
cask "setapp"
cask "spotify"
cask "steam"
cask "swiftbar"
cask "tower"
cask "transmit"
cask "tripmode"
cask "utm"
cask "visual-studio-code"
cask "warp"
mas "1Password for Safari", id: 1569813296
mas "Amphetamine", id: 937984704
mas "Downlink", id: 1454269192
mas "Keynote", id: 409183694
mas "Microsoft Remote Desktop", id: 1295203466
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Parcel", id: 639968404
mas "Save to Raindrop.io", id: 1549370672
mas "Tailscale", id: 1475387142
mas "Xcode", id: 497799835
